{
  "BVKZ": {
    "HEADER__COMPONENT": {
      "HEADER__ORCHESTRA": "Kamarazenekar",
      "HEADER_LOGO_ALT__TEXT": "egy hegedű és egy cselló csigája szív formát alkot",
      "HEADER_NAVIGATION_ICON_ALT_TEXT": "menü ikon"
    },
    "NAVIGATION__LINKS": {
      "CONCERTS": "Koncertek",
      "GALLERY": "Galéria",
      "CONTACT": "Kapcsolat",
      "RECORDS": "Lemezeink"
    },
    "HERO__COMPONENT": {
      "HERO_1__TITLE": "Május végén újra Szegeden",
      "HERO_1__TEXT": "Ismét vendégül látja zenekarunkat a Szegedi Dóm, mely alkalomból két csodálatos művet hallgathat meg közönségünk.",
      "HERO_1__IMAGE_ALT_TEXT": "Szegedi Dóm",
      "HERO_2__TITLE": "Idézzük fel koncertjeinket!",
      "HERO_2__TEXT": "A koncertjeinken készült fényképeink galériánkban, felvételeink pedig Youtube-csatornánkon elérhetőek.",
      "HERO_2__IMAGE_ALT_TEXT": "Csoportfotó a zenekarról a 2022. évi karácsonyi koncert után"
    },
    "ABOUT_US__COMPONENT": {
      "ABOUT_US__TITLE": "Zenekarunkról",
      "ABOUT_US__FIRST_PARAGRAPH": "Zenekarunk 2008-ban alakult, akkor még jórészt egyetemista fiatalokból. Az együttes tagjai ma már többségében felnőtt, dolgozó emberek, akik munkahelyi és családi elfoglaltságaik ellenére komolyan elköteleződtek a zenekar és a kamarazenélés mellett.",
      "ABOUT_US__SECOND_PARAGRAPH": " Művészeti vezetőnk Héja Benedek, zenetanár, karmester, zeneszerző. Zenekarunk repertoárja elsősorban barokk és klasszikus, alkalmanként romantikus és kortárs darabokból áll. Bár főként vonószenekarra írott műveket játszunk, szívesen tűzünk műsorra különféle versenyműveket és oratóriumokat is.",
      "ABOUT_US__THIRD_PARAGRAPH": "Az elmúlt években több olyan közismert, nagy művet is megszólaltattunk, mint Bach János- és Máté- passiója, Mozart Requiemje, Dvořák Újvilág szimfóniája vagy Beethoven 7. szimfóniája, de előszeretettel válogatunk olyan kevésbé ismert zeneszerzők műveiből is, mint William Herschel, Ralph Vaughan Williams, Ottorino Respighi vagy Dohnányi Ernő.",
      "ABOUT_US__FOURTH_PARAGRAPH": "A Budavári Kamarazenekar nevét a próbák és a koncertek többségének kezdetben helyet adó városrészről kapta, ám jelenleg Óbudán, az Árpád Gimnáziumban próbálunk. Évente nyolc-tíz koncertet adunk fővárosi, alkalmanként vidéki helyszíneken, nyári táborunkat pedig minden évben Keszthelyen tartjuk.",
      "ABOUT_US__MORE_INFO": "Több",
      "ABOUT_US__LESS_INFO": "Kevesebb",
      "ABOUT_US__FIRST_IMAGE_ALT": "zenekari csoportkép",
      "ABOUT_US__SECOND_IMAGE_ALT": "egy hegedű, egy brácsa, egy cselló és egy nagybőgő egymás mögött",
      "ABOUT_US__THIRD_IMAGE_ALT": "zenekar játék közben a színpadon"
    },
    "TESTIMONIALS__COMPONENT": {
      "TESTIMONIALS_ARIA_LABEL_SR_ONLY": "Rólunk mondták",
      "TESTIMONIALS_QUOTATION_MARK_ICON": "Egy nagy idézőjel",

      "FIRST_TESTIMONIAL__NAME": "Bartók Tamás",
      "FIRST_TESTIMONIAL__TEXT": "Miután a zeneiskolai kereteket kinőttük, nem volt kérdés, hogy a közös muzsikálást folytatni szeretnénk, és egy élethosszig tartó, közös zenei kalandba vágunk bele együtt. Büszke vagyok rá, hogy a Budavári Kamarazenekar alapító tagja lehettem, hiszen az ilyen típusú amatőr együttesek hiánypótló szerepet töltenek be a magyar zenei életben.",
      "FIRST_TESTIMONIAL__SIGNATURE": "az Anima Musicae kamarazenekar brácsa szólamvezetője"
    },
    "MEMBERS__COMPONENT": {
      "MEMBERS__TITLE": "Tagjaink",
      "MEMBERS__CART_IMAGE_ALT_CONDUCTOR": "Héja Benedek",
      "MEMBERS__CART_IMAGE_ALT_FIRST_VIOLIN": "Csoportkép a zenekar első hegedű szólamáról.",
      "MEMBERS__CART_IMAGE_ALT_SECOND_VIOLIN": "Csoportkép a zenekar második hegedű szólamáról.",
      "MEMBERS__CART_IMAGE_ALT_VIOLA": "Csoportkép a zenekar brácsa szólamáról.",
      "MEMBERS__CART_IMAGE_ALT_CELLO": "Csoportkép a zenekar cselló és nagybőgő hegedű szólamáról.",
      "MEMBERS__CART_IMAGE_ALT_CONTRABASS": "Király Miklós játszik a nagybőgőn",
      "MEMBERS__STROLLER_ICON": "babakocsi ikon"
    },
    "PART_TYPES": {
      "CONDUCTOR": "Karmester",
      "FIRST_VIOLIN": "I. hegedű",
      "SECOND_VIOLIN": "II. hegedű",
      "VIOLA": "Brácsa",
      "CELLO": "Cselló",
      "CONTRABASS": "Nagybőgő"
    },
    "SOLOISTS_AND_EX_MEMBERS": {
      "SOLOISTS__TITLE": "Szólistáink voltak",
      "EX_MEMBERS__TITLE": "Korábbi tagjaink",
      "INSTRUMENT_TYPES": {
        "VIOLIN": "hegedű",
        "VIOLA": "brácsa",
        "CELLO": "cselló",
        "CONTRABASS": "nagybőgő",
        "PIANO": "zongora",
        "ORGAN": "orgona",
        "FLUTE": "fuvola",
        "OBOE": "oboa",
        "CLARINET": "klarinét",
        "RECORDER": "furulya",
        "SINGER": "ének"
      }
    },
    "CONCERTS_CONTAINER__COMPONENT": {
      "CONCERTS__TITLE": "Koncertek",
      "PREVIOUS_CONCERTS__TITLE": "Korábbi koncertjeink",
      "ERROR_MESSAGE": "A tartalom jelenleg nem elérhető.",
      "CONCERTS_UPCOMING__IMAGE_ALT_TEXT": "2018. évi János-passió koncertről készült fénykép",
      "CONCERTS_UPCOMING__ICON_CALENDAR_TITLE": "Naptár",
      "CONCERTS_UPCOMING__ICON_CALENDER_ALT": "naptár ikon",
      "CONCERTS_UPCOMING__ICON_MAP_TITLE": "Térkép",
      "CONCERTS_UPCOMING__ICON_MAP_ALT": "térkép ikon",
      "CONCERTS_UPCOMING__ICON_FACEBOOK_EVENT_TITLE": "Facebook esemény",
      "CONCERTS_UPCOMING__ICON_FACEBOOK_EVENT_ALT": "facebook ikon",
      "CONCERTS_UPCOMING__ICON_INVITE_TITLE": "Meghívó",
      "CONCERTS_UPCOMING__ICON_INVITE_ALT": "meghívó ikon",
      "CONCERTS_PREVIOUS__LINK_FIRST_PART": "A koncert teljes felvételét",
      "CONCERTS_PREVIOUS__LINK_ANCHOR": "itt",
      "CONCERTS_PREVIOUS__LINK_SECOND_PART": "tudjátok megnézni."
    },
    "CONCERTS_INVITE_DIALOG__COMPONENT": {
      "CONCERTS_INVITE_DIALOG__TITLE": "Koncert meghívó",
      "CONCERTS_INVITE_DIALOG__ALT": "Meghívó"
    },
    "COUNTDOWN__COMPONENT": {
      "COUNTDOWN_ICON_ALT": "óra ikon",
      "COUNTDOWN_DAY": "NAP",
      "COUNTDOWN_DAYS": "NAP",
      "COUNTDOWN_HOUR": "ÓRA",
      "COUNTDOWN_HOURS": "ÓRA",
      "COUNTDOWN_MINUTE": "PERC",
      "COUNTDOWN_SECOND": "MP"
    },
    "GALLERY__COMPONENT": {
      "GALLERY_TITLE": "Galéria",
      "ERROR_MESSAGE": "A geléria képei jelenleg nem elérhetőek",
      "GALLERY_CAMERA_ICON": "fényképezőgép ikon",
      "PAGINATION_BUTTON_NEXT": "Következő",
      "PAGINATION_BUTTON_PREVIOUS": "Előző"
    },

    "MEMBER_DIALOG__COMPONENT": {
      "HEJA_BENEDEK": "Zenészcsaládba születtem. Édesapám, Héja László (aki nem mellesleg zenekarunk állandó vendégkarmestere) az Operaház zenekarának volt hosszú évtizedekig tagja, édesanyám, Fáth Helga pedig hegedűtanárként dolgozott a III. kerületi Aelia Sabina Zeneiskolában. Bátyám, Héja Domonkos, karmester, az Óbudai Danubia Zenekar alapítója. Így nem meglepő, hogy én is ezt a pályát választottam. A fentebb említett zeneiskola diákjaként korán megismerkedtem a kamarazenélés, illetve a zenekari játék örömével. Zenetanárként is ide tértem vissza, ahol az intézmény vonószenekarát vezetem közel másfél évtizede. Itteni tanítványaim - élükön Nánay Mihály barátommal - kértek meg, hogy segítsek elindítani egy új együttest, amely az iskola már végzett diákjaiból állt össze. Azóta is együtt vagyunk, a társaság pedig hamar kibővült más, szintén zenekedvelő tagokkal. Túlzás nélkül állíthatom: olyan ez, mint egy második család. A szó legszebb értelmében.",
      "NANAY_MIHALY": "A zenekar koncertmestere vagyok, de időnként brácsázom is. Az Aelia Sabina Zeneiskolában tanultam hegedülni, és itt ismerkedtem meg karmesterünkkel, Bencével, akivel a zenekart alapítottuk. A Budavári mellett korábban az Albert Schweitzer Kamarazenekarban is játszottam. Az elmúlt 15 évben sok emlékezetes koncertet valósítottunk meg a zenekarral: legbüszkébb talán Bach két monumentális passiójának és Schubert 5. szimfóniájának megszólaltatására, valamint a két megjelent lemezünkre vagyok. „Civilben” tanárként és történészként dolgozom. Nagy öröm, hogy a feleségemet is a zenélésnek köszönhetem, illetve, hogy már több tanítványommal is együtt muzsikálhattam a zenekarban.",
      "CSIKOS_VERONIKA": "Gyerekkorom óta hegedülök. Jó néhány zenekarral játszottam már együtt és jelenleg is több formációban zenélek, de a Budavári Kamarazenekar az, ahol igazán megtaláltam a helyem, hiszen nemcsak a zene szeretete köt össze minket, de barátokká is váltunk az évek folyamán. A zenekar alapításakor csatlakoztam az együtteshez, jelenleg koncertmesterünk jobb keze vagyok a bal oldalán. A zenélés mellett mindenféle sporttevékenységre kapható vagyok, a legnagyobb kedvenceim a biciklizés, az ütős labdajátékok, síelés, snowboardozás, és a falmászás. Munkaidőben pedig adótanácsadok. :)",
      "HORVATH_DORA": "A klasszikus hegedű tanulmányok mellé kötelezően előírt, ám gyerekként végtelenül unalmasnak tűnő szolfézsórákat amint lehetett, zenekari muzsikálásra cseréltem, így az együttzenélés életem egyik alapélményévé vált. Felnőttként jó néhány évig magyar és ír népzenét is tanultam, ám az évek múltával egyre inkább a klasszikus vonószene felé kanyarodtam vissza, a Budavárihoz pedig 2018-ban csatlakoztam. „Civilben” kommunikációs területen dolgozom, jelenleg egy kisebb ügynökség PR-divízióját vezetem.",
      "ABRAHAM_FERENC": "10 éves korom óta hegedülök. Saját elhatározásomból kezdtem zenélni, és bár az első ötletem a nagybőgő volt, gyermekkori testalkatom miatt hegedűt nyomtak a kezembe – ezt később egyáltalán nem bántam meg. A zenekar egyik alapítója vagyok, és a zenésztársak közül többekkel már az Aelia Sabina Zeneiskolában is együtt zenéltünk. Megjártam más, kamara- és szimfonikus zenekarokat, de az „alma mater” otthonos és biztonságos érzését itt, a Budavári Kamarazenekarban találtam meg. Műszaki területen dolgozom és jelenleg passzív tűzvédelemmel foglalkozom, de a zenélés ma is az életem nagyon fontos része.",
      "CSEUZ_ANNAMARIA": "9 évesen kezdtem hegedülni az óbudai Aelia Sabina Zeneiskolában, ahol összesen 12 évig tanultam a hegedű mellett zenetörténetet, szolfézst és zenekari, illetve kamarajátékot. Zenekari próbákra járni az egyik legkedvesebb elfoglaltságom volt, így 2011-ben örömmel fogadtam karmesterünk meghívását, és boldogan vettem részt a  Budavári Kamarazenekar első táborain, amelyek mindig a nyaraim fénypontját jelentették nemcsak a jó zenék, de a jó társaság miatt is. Gyermekeim születése miatt éveket kellett kihagynom a zenekar életéből, de nagyon örülök, hogy mostantól újra tagja lehetek.",
      "MAKK_SZIBEK_BARBARA": "2008, vagyis az alapítás éve óta játszom kisebb-nagyobb megszakításokkal a zenekarban. 7 éves korom óta zenélek, eredetileg zenei pályára készültem, de végül a hegedülés örömzenélésként maradt meg az életemben. Jelenleg 2 pici gyermeket nevelek, és ha időm engedi szívesen kézműveskedek.",
      "TOROK_ESZTER": "Gyermekkorom óta kisebb-nagyobb megszakításokkal zenélek. Sokat jelent számomra a családommal, barátaimmal való muzsikálás. Bence invitálására 2013-ban csatlakoztam a Budavárihoz, ahol a közös zenéléseknek köszönhetően rengeteg élménnyel gazdagodtam. Egyéb alkalomszerű felkéréseknek ritkán tudok nemet mondani, így időnként hegedülök más együttesekkel is. 2004 óta énekelek a Guido Kamarakórusban, és többször részt vettem az Énekel az ország produkcióiban. A zene mellett a természetjárás a másik szenvedélyem. Orvosi hivatásomban klinikai laboratóriumi és mikrobiológiai diagnosztikával segítem a gyógyítást.",
      "RENCZESNE_UNGER_ANNA": "2013 óta vagyok a Budavári Kamarazenekar tagja. Hegedű tanulmányaimat 7 évesen kezdtem meg a Járdányi Pál Zeneiskolában, Werner Mária növendékeként. Néhány év után beléptem az iskola kamarazenekarába, amelynek 5 éven át koncertmestere is voltam. Portugál filológia, művészettörténet, valamint nemzetközi kommunikáció szakokat végeztem, jelenleg a Zeneakadémia Kommunikációs és Médiatartalmi Igazgatóságán dolgozom. Hobbim a kirándulás, az utazás, a portugál nyelv gyakorlása, és ha akad még egy kis szabadidőm, a klasszikus zenén felül szívesen játszom ír népzenét is.",
      "KARDOS_VIRAG": "Az Aelia Sabina Zeneiskola zenekarának tagjaként ismerkedtem meg Bencével, így szereztem tudomást a Budavári Kamarazenekarról, onnantól kezdve pedig családommal gyakran ellátogattunk az együttes koncertjeire. Zeneiskolai tanulmányaim befejeztével Bence meghívott a Budavári Kamarazenekarba, ám vidékre jártam egyetemre, a zenélés három évig teljesen kiesett a mindennapjaimból. Az idei évben visszaköltöztem Pestre, így elhatároztam, hogy hosszas kihagyás után visszatérek a zenekarozáshoz. Remélem, hogy az elkövetkezendő időkben is e remek közösség tagjának mondhatom magam.",
      "KEZDY_LUCA": "9 éves koromban kezdtem el zenekarban játszani, és azóta tudom, hogy nekem a zenekarozásért volt érdemes hangszert venni a kezembe, a közös zenélésben találtam meg a helyem. A Budavári Kamarazenekarhoz 2017 év elején csatlakoztam, azóta egyéb elfoglaltságaim miatt ugyan hosszabb-rövidebb időkre kimaradtam, de végül mindig visszatérek a zenekar második hegedűszólamához. Most is éppen egy hosszabb kihagyásnak nézek elébe, de amint a kisbabám lehetővé teszi, mindenképp vissza szeretnék térni, és remélem, egyszer majd ő is a nyomdokaimba lép.",
      "MRAVINAC_ANNA": "Az Óbudai Árpád Gimnázium tanulója és a zenekar jelenlegi legfiatalabb tagja vagyok. A Budavári Kamarazenekar második hegedű szólamához az idei évtől csatlakoztam, zenei tanulmányaimat tíz éve a Pilisvörösvári Cziffra György Alapfokú Művészeti Iskolában folytatom. Megalakulásától fogva tagja vagyok egy pilisvörösvári vonószenekarnak is, mellyel gyakran lépünk fel különféle egyházi és városi rendezvényeken is.",
      "PETNEHAZY_REKA": "Óvodás koromban kezdtem a hegedűvel való ismerkedést. Veresegyházon jártam zeneiskolába, majd váci tanítóképzős tanulmányaim alatt is lehetőségem volt hegedűórákon részt venni. Gyermekkorom óta fontos része életemnek a kamarazenélés (ez a családban kezdődött, hiszen a nővérem csellózik), a kórusban éneklés, Gödöllőn az ifjúsági zenekar tagja voltam. Hangszeremet Kínába is kiköltöztettem, majd onnan hazatérve, 2017 őszén csatlakoztam a Budavári Kamarazenekarhoz. Főállásban tanítóként és hittanárként dolgozom, szabadidőmben horgolok, férjemmel a Balaton-felvidéken szőlőt művelünk.",
      "NEMETH_TATAI_LILLA": "Az aktív zenélés szinte mindig az életem része volt. A zeneovi, az énektagozat és a Magyar Rádió Gyermekkórusa megtették hatásukat: ének-zenetanári diplomát szereztem, a kedvencem pedig a szolfézstanítás lett. A zenekarba eredetileg a szakmai fejlődés vonzott. Azóta persze a járulékos hasznait is nagyon élvezem: olyan barátokra leltem, akikkel imádok beszélgetni, borozgatni, bulizni vagy társasozni. Mióta két fiam van, időnként a közönség soraiban találom magam. Ilyenkor marad a házimuzsika, mostanság épp a két ifjú „bábművész” szárnypróbáinak kísérő zenészeként.",
      "NYESO_VIKTORIA": "2009-ben csatlakoztam a zenekarhoz, ahová a Budavári Kamarazenekart alapító régi zeneiskolás zenekari társaim hívtak meg. 7 évesen hegedű tanszakon kezdtem a pályafutásom, és később, 16 évesen találtam rá a brácsára, aminek a hangjába rögtön beleszerettem. (Ugyanitt hegedű eladó.) A Budavárin kívül 10 éve az Arco Kamarazenekarnak is tagja vagyok, és jelenleg mindkét helyen én vezetem a brácsa szólamot. A számtalan zenei élményen kívül rengeteg barátot is köszönhetek a Budavárinak, és boldog vagyok, hogy majdnem a kezdetektől részese lehetek a zenekar életének.",
      "TOTH_BALAZS": "Még gimnazistaként, 2017-ben kerültem be a zenekarba. Mivel a zeneiskolában hegedűn tanultam, így az első néhány évben a szekund szólamot erősítettem. Nem sokkal később a brácsaszólamban segítségre volt szükség, ezért egyik nyáron a kezembe kaptam egy brácsát, hogy megtanuljak rajta játszani – ez a váltás végül annyira megtetszett, hogy ennél a hangszernél maradtam. A Budavári Kamarazenekaron kívül alapító tagja vagyok a Werischwarer Streichkapellének, amellyel a sváb vonószenei hagyományok felélesztésén fáradozunk. Hivatásomként a biológus szakmát választottam, ezen belül pedig az erdőökológia a szakterületem.",
      "LUKACS_MARTA": "2013 óta játszom a zenekarban brácsásként. 8 évesen kezdtem zenét tanulni az Aelia Sabina Zeneiskolában, akkor még hegedűn, majd miután 16 évesen megtanultam a brácsakulcsot is olvasni, azóta főleg brácsán játszom. Szakmámat tekintve orvos vagyok és van két kisfiam, akik még néha jobban igénylik a jelenlétem, mint a zenekar. Szabadidőmben... Ja, az nincs.☺",
      "PERTICS_BOTOND": "Pécsett végeztem biotechnológusként, de mondhatni, tősgyökeres óbudai vagyok. Kisiskolás koromban kezdtem hegedülni és zongorázni tanulni az Aelia Sabina zeneiskolában, később a Budavári Kamarazenekar elődjében az első hegedűt, majd később a brácsa szólamot erősítettem. A zongorát az egyetemig folytattam, gimnázium eleje óta pedig orgonálással is kiegészítettem. A zenekart a pécsi tanulmányaim miatt 2015-ben elhagytam, ám idén visszatértem, és örömmel álltam be, feleleveníteni a régi emlékeket, hangulatot.",
      "HORVATH_CECILIA": "A pomázi Teleki-Wattay Zeneiskolában 10 évig tanultam csellózni. Miután az Óbudai Árpád Gimnáziumban leérettségiztem, egyik kedves tanárom hívott a zenekarba, ahol most már 4 éve zenélek, időnként szólamvezető is vagyok. Jelenleg az ELTE programtervező informatikus mesterszakán tanulok, később informatikusként szeretnék elhelyezkedni. Szabadidőmben rendszeresen röplabdázom, alkalmanként amatőr tornákon is részt veszek. Emellett szívesen foglalkozom gyerekekkel, nyaranta táboroztatással.",
      "NANAY_ABA_EMESE": "2008-as megalakulása óta a zenekar tagja vagyok. Az óbudai Aelia Sabina Zeneiskolában tanultam, majd az Albert Schweitzer Kamarazenekarban játszottam, ezt követően csatlakoztam a Budavárihoz. 2015-ig, első „szülési szabadságomig” a cselló szólam vezetője voltam. Korábban kulturális szervezőként dolgoztam, így a zenekar esetében mondhatom, hogy a munkám a hobbim is, hiszen örömmel veszek részt a koncertek, táborok, adott esetben lemezfelvételek szervezésében is.",
      "ALMASI_JULIA": "Zenei tanulmányaimat az óbudai Aelia Sabina Alapfokú Művészeti Iskolában kezdtem, ahol a hangszeres alapok mellett kamarazenélést is tanultam, valamint az iskola vonószenekarában szólamvezető voltam. Miután „kiöregedtem” a zeneiskolából, 2010-ben néhány korábbi kamaratársammal csatlakoztam a Budavári Kamarazenekarhoz. Jelenleg az Óbudai Árpád Gimnáziumban dolgozom laboránsként és pedagógiai asszisztensként.",
      "GADO_BENEDEK": "Miután rájöttem, hogy a csellózást, mint hangszertanulást nem csak a szüleim kedvéért érdemes csinálni, örömmel vágtam bele a Weiner Leó Zeneiskola továbbképzőjének kamara tagozatába. Balla Feri  bácsi szakmai támogatása és Bence Gábor zenei műhelye inspiráló környezetet  teremtett számomra- utóbbi karnagy az evangélikus egyházzenélésbe is bevont, így a Budavári Kamarazenekar mellett a Kelenföldi Evangélikus Gyülekezet vonós zenekarának is tagja vagyok. Érdekesség, hogy a budavári kápolnában egy fuvolistával már több éve duóztunk, amikor 5 évvel ezelőtt unokatestvérem invitálására csatlakoztam a nevében is Budavári Zenekarhoz, amit azóta sem bántam meg. Így most már duplán budavári vagyok.",
      "PETNEHAZY_GYONGYVER": "Csellótanulmányaimat nagycsoportos koromban, zenekari pályafutásomat 10 évesen kezdtem Veresegyházon. A hangszeres zenélés az érettségi után sajnos háttérbe szorult, de ha a csellózásra nem is mindig jutott kapacitásom, legalább egy kórusra mindig szántam időt. A Budavári kamarazenekarhoz is így csatlakoztam; egy karácsonyi koncerten énekeltem együtt Benedekkel. „Civilben” tájépítész mérnök vagyok, szabadidőmben a zene mellett szívesen fényképezek, kézműveskedek. Jelenleg időm nagy részét gyerkőceim és a családi élet töltik ki, amelyből természetesen a zenekar koncertjeinek meghallgatása sem maradhat ki.",
      "KIRALY_MIKLOS": "Bencével akkor találkoztam először, amikor az Óbudai Énekes Iskola tagjaként szoprán szólót énekelt egy hangversenyen az Óbudai Társaskörben, ahol jómagam meghívott öregdiákként voltam jelen. A Budavári Kamarazenekar akkor még meg sem született, hiszen javarészt a tagok sem éltek még. Az első közös megmozdulásunk a zenekar 5 éves jubileumi koncertjéhez köthető – ekkor kért meg Bence, hogy a nagybőgő szólamával egészítsem ki a zenekart. Azóta is – szó szerint – ezen a poszton állok az együttesben. Mivel zongoratanár vagyok, gyakran szólistaként is közreműködöm egy-egy koncerten, nem beszélve az orgona, zongora és csembalókíséretek nagy számáról. Szép emlékeim fűződnek a zenekarhoz és remélem, hogy még vár rám ezekből jó néhány!",
      "ESCAPE__BUTTON_ALT_TEXT": "bezáró gomb"
    },
    "CONTACT__COMPONENT": {
      "CONTACT__TITLE": "Kapcsolat",
      "CONTACT__ICONS_ALT_TEXT": {
        "CONTACT__ICONS_CONTACT_PERSON_ALT_TEXT": "ember ikon",
        "CONTACT__ICONS_ENVELOPE_ALT_TEXT": "boríték ikon",
        "CONTACT__ICONS_PLACE_MARKER_ALT_TEXT": "helymegjelölő ikon"
      },
      "CONTACT__LEADER_NAME": "Művészeti vezetőnk: Héja Benedek",
      "CONTACT__EMAIL_ADDRESS": "E-mail címünk: info@<span class=\"hidden\" aria-hidden=\"true\">PLEASE GO AWAY!</span>budavarikamarazenekar.hu",
      "CONTACT__ADDRESS": "Próbáink helyszíne: Óbudai Árpád Gimnázium, <a class=\"anchor-style\" href=\"https://goo.gl/maps/vt4LGK1vLcbPhc6o7\" target=\"_blank\">1034 Budapest, Nagyszombat utca 19.</a>",
      "JOIN_US__TITLE": "Csatlakozz hozzánk",
      "JOIN_US__IMAGE_ALT_TEXT": "csoportkép a zenekarról"
    },
    "RECORDS__COMPONENT": {
      "ERROR_TEXT": "A tartalom jelenleg nem elérhető",
      "RECORDS__HEADING": "Lemezeink",
      "RECORDS__SOLOIST": "Szólista",
      "REDORDS__SECOND_CD_COVER_ALT_TEXT": "A zenekar 2. lemezének borítóképe",
      "REDORDS__FIRST_CD_COVER_ALT_TEXT": "A zenekar 1. lemezének borítóképe"
    },
    "FOOTER__COMPONENT": {
      "COPYRIGHT__TEXT": "Budavári Kamarazenekar - Minden jog fenntartva",
      "FOOTER_FACEBOOK_ICON__ALT_TEXT": "facebook ikon",
      "FOOTER_YOUTUBE_ICON__ALT_TEXT": "youtube ikon",
      "FOOTER_EMAIL_ICON__ALT_TEXT": "email ikon"
    },
    "GENERAL": {
      "ARROW_TO_THE_LEFT": "balra mutató nyíl",
      "ARROW_TO_THE_RIGHT": "jobbra mutató nyíl",
      "ARROW_UP": "felfele mutató nyíl",
      "ARROW_DOWN": "lefele mutató nyíl"
    }
  }
}
